User parameter values for group members have been aligned.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId MembersAlignWarn { get; }
  Visual Basic
Public Shared ReadOnly Property MembersAlignWarn As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ MembersAlignWarn {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace